user_name="имя пользователя"
print("Имя пользователя:", user_name)
title="заголовок заметки"
print("заголовок заметки", title)
content="описание заметки"
print("описание заметки", content)
status="статус заметки"
print("статус заметки", status)
created_date="дата создания заметки в формате 'день-месяц-год"
print("дата создания заметки в формате 'день-месяц-год'", created_date)
issue_date='дата истечения заметки (дедлайн) в формате "день-месяц-год"'
print( 'дата истечения заметки(дедлайн) в формате "день-месяц-год"',issue_date)
